// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "부분 잠금 해제";

ChangingTitle = "지역 변경 중…";
SuccessTitle = "전송";
SuccessMsg = "프린터의 지역이 성공적으로 변경되었습니다.";
FailureTitle = "실패";
FailureMsg = "프린터의 지역이 변경되지 않았습니다.";

HSDTaskTitleFieldText = "새로운 영역 설정";
HSDTaskDescriptionFieldText = "고객 지원 담당자가 제공한 번호를 아래에 입력하십시오.";
HSDCheckButtonText = "확인";
HSDCheckButtontDescriptionText = "\"확인\"을 클릭하여 확인 번호를 생성합니다. 이 번호를 고객 지원 담당자에게 보고합니다.";
HSDConfirmationNumberLableText = "확인 번호:";
HSDSendButtontDescriptionText = "\"전송\"을 클릭하여 프린터를 다시 시작합니다.";
HSDSendButtonText = "전송";